/* Style Names*/
"Basic" = "Basic";
"Boxes" = "Boxes";
"Flat" = "Flat";
"Mini" = "Mini";
"Shiny" = "Shiny";
"Tabs" = "Tabs";
"Text" = "Text";
"Wiring" = "Wiring";

/* Brainstorming Style Category */
"Brainstorming" = "Brainstorming";
/* Brainstorming Style Names*/
"Chalk" = "Chalk";
"Circles" = "Circles";
"Clouds" = "Clouds";
"Lines" = "Lines";
"Notes" = "Notes";

/* Organizational Charts Style Category */
"Organizational Charts" = "Organizational Charts";
/* Organizational Chart Style Names*/
"OrgChart1" = "Org Chart (plain)";
"OrgChart2" = "Org Chart (extras)";
"OrgChart3" = "Org Chart (color)";
